import React from 'react';
import AboutImage from '../images/about-us.jpg';

const About = () => <>
    <h2 id='about-us'>Про нас</h2>
    <img src={ AboutImage } alt='Про нас' />
    <p>
        Ми - команда розробників веб-сайту, який дозволяє зберігати, редагувати та
        відображати рейтинг студентів. Наш сайт допомагає викладачам та студентам
        вести облік успішності студентів та забезпечує зручний доступ до цієї
        інформації в будь-який час та з будь-якого пристрою.
    </p>
    <p>
        Зв'язатися з нами можна за такими контактами:
        <br />
        Електронна пошта: info@company.com
        <br />
        Телефон: +38 123-456-7890
        <br />
        Адреса: м. Київ, вул. Хрещатик, 123
    </p>
</>;

export default About;
